
	
   

<div class="container" style="height:500px">
    <div class="row">
	 
        <div class="col-md-12 col-lg-12 col-xs-12 col-sm-12">
		<h2 class="full-lines sm-font"><span class="blue-font">من نحن</span></h2>
        <p class="grey-font md-font text-right about-us" >  موقع موجة هو أحد المواقع التابعة لشركة المؤشر للبرمجيات والتى تتواجد فى السوق المصرى من عام 2002 كأحد الشركات المدرجة فى البورصة المصرية .

ويعد موقع موجة بمثابة شبكة تربط بين الباحثين عن فرص البيزنس وبين أصحاب تلك الفرص وبين الباحثين عن فرص للمشاركة فى مشروعات مطروحة وبين الباحثين عن فرص للشراكة أو عن تصفيات المشروعات كذلك فى جميع أنحاء الوطن العربى 

ويهدف موقع موجة ليكون أول وأكبر موقع فى الوطن العربى يجمع تلك الفرص والمشروعات تحت سقف واحد للباحثين عنها </p>
		</div>
    </div>
</div>

