
<div id="breadcrum-inner-block">
    <div class="container">
        <div class="row">
            <div class="col-sm-12 text-center">
                <div class="breadcrum-inner-header">
                    <h1>سياسة الخصوصية</h1>
                    <a href="?page=index">الرئيسية</a> <i class="fa fa-circle"></i> <a href="?page=privacy"><span>سياسة الخصوصية</span></a> </div>
            </div>
        </div>
    </div>
</div>
<div id="about-company">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-sm-12 col-xs-12 v-center">
                <div class="about-heading-title bt_heading_3">
                    <h1>سياسة <span>الخصوصية</span></h1>
                    <div class="blind line_1"></div>
                    <div class="flipInX-1 blind icon"><span class="icon"><i class="fa fa-stop"></i>&nbsp;&nbsp;<i class="fa fa-stop"></i></span></div>
                    <div class="blind line_2"></div>
                </div>
                <div class="dlt-title-item">
                    <ul >
                        <h4>شروط الإستخدام و بيان الخصوصية :</h4>
                        <li>موقع موجه غير مسئول عن أي صفقات أو تعاقدات تتم من خلاله وتقع مسئولية التحقق من صحة بيانات جميع المتعاملين قبل عقد أى صفقة على زوار الموقع </li>
                        <li>موقع موجة غير مسئول عن أى عمليات تجارية او عقد صفقات بين أعضاء الموقع سواء تمت عن طريق الموقع أو خارجه بين الاعضاء المشتركين فيه </li>
                    </ul>
                </div>
                <div class="dlt-title-item">
                    <ul  >
                      <h4 >هذا النص يشرح بيان الخصوصية بالتفاصيل :</h4>
                     <li>لتقديم خدمة أفضل، سوف نحتاج تجميع بعض البيانات الشخصية مثال: إسم الشركة, رقم أرضي, رقم هاتف محمول, البريد الإلكتروني, تفاصيل عن شركتك و بعض البيانات الأخري</li>
                      <li>تزويد الموقع بهذه البيانات شئ أساسي فبدون هذه البيانات لن نستطيع تقديم الخدمات المطلوبة </li>
                      <li>عند ملأ طلب الإشتراك في موقع موجه, علي المستخدم أن يقدم معلومات صحيحة و أن يقوم بتعديلها و تحديثها عند الضرورة</li>
                     <li>سيتم إستخدام البيانات المقدمة من قبلك بمعرفتك و محض إرادتك  </li>
                    </ul>
                </div>
                <div class="dlt-title-item">
                    <ul  >
                        <h4 >الغرض من تجميع هذه المعلومات بواسطة موجة :</h4>
                        <li>تسهيل عملية ال  الربط بين أصحاب المشروعات و الباحثين عن فرص  و هو الغرض الأساسي للموقع الربط بين الباحثين عن فرص البيزنس ومن يقدمونها</li>
                        <li>تسهيل التعاملات بين أطراف أي مشروع يتم عرضه على موقع موجة</li>
                        <li>تسهيل التواصل بين موقع موجة و المستخدمين</li>
                        <li> إرسال البيانات الشخصية الصحيحة يحميك من عمليات النصب و الإحتيال</li>
                        <li> إرسال نشرات إخبارية إسبوعية مفيدة للمستخدمين</li>
                    </ul>
                </div>
                <div class="dlt-title-item">
                    <ul >
                     <h4>موجة تقدر مخاوفكم بشأن خصوصية بيانتكم علي شبكة الإنترنت و تتعامل مع خصوصية الأشخاص بجدية تامة . تعدكم : </h4>

                        <li>أن نسمح فقط لموظفينا المدربين بالدخول علي البيانات الشخصية للمستخدمين</li>
                        <li>أن لا نفصح عن البيانات الشخصية للمستخدم إلا بموافقة كل مستخدم</li>
                        <li>أن نقلل من حجم البيانات الشخصية المطلوب لتقديم خدماتنا</li>

                    </ul>
                </div>
                <div class="dlt-title-item">
                    <ul >
                     <h4>روابط خارجية :</h4>

                        <li>موقع موجة يحتوي علي بعض الروابط الخارجية  لمواقع أخري لخدمة المستخدم. هذه المواقع لا علاقة لموقع موجه بها. عند مغادرتك من موقعنا لأي موقع أخر, يفضل أن تقرأ بيان الخصوصية الخاص بهم . </li>

                    </ul>
                </div>
                <div class="dlt-title-item">
                    <ul >
                     <h4>معلومات إضافية :</h4>

                        <li> سوف يقوم موقع موجه بإرسال نشرات إخبارية منتظمة. يمكنك إختيار عدم إستلام هذه النشرات فقط بإخبارنا.</li>
                        <li> خدمات موقع موجه متاحه لكل الأشخاص دون تفرقة دينية أو عرقية</li>
                        <li> عند تغير أو إضافة أي بند في بيان الخصوصية, سوف يتم إعلام جميع المستخدمين عن طريق البريد الإلكتروني</li>
                    </ul>
                </div>
                  </div>
            <div class="col-md-4 col-sm-12 col-xs-12 user-lt-above"> <img src="assets/images/about-user.png" alt="about-user"> </div>
        </div>
    </div>
</div>
