
	
   

<div class="container" style="height:500px">
    <div class="row">
	 
        <div class="col-md-12 col-lg-12 col-xs-12 col-sm-12">
		<h2 class="full-lines sm-font"><span class="blue-font">الشروط و الأحكام:</span></h2>
		<p class="grey-font md-font text-right " > مرحبا بك في موقع موجة دوت كوم. موجة تحترم سياسة الخصوصية الخاصة بك, برجاء قراءة الشروط و الأحكام الخاصة بنا بعناية قبل البدء في الإستخدام.
		 البدء في الإستخدام يعني قبولك بشروط و أحكام الموقع. إذا كنت لا تقبل بالشروط و الأحكام المذكورة فلا تستخدم هذا الموقع. 
		</p>

		
		 <ul class="grey-font text-right " >
		 <h4 class="green-font text-right ">شروط لإستخدام الموقع:</h4>
		
			<li> أن تضمن أنك لن تستخدم الموقع لغرض غير قانوني أو محظور</li>
			<li>أن لا تنتهك حقوق الملكية الفكرية للقائمين على الموقع أو المستخدمين الأخرين</li>
			<li>أن لا تحاول خرق أمن هذا الموقع بأي شكل من الأشكال</li>
			<li>أن لا تتقمص شخصية شخص أخر </li>
			<li>أن لا تستخدم بيانات شخصية زائفة أو مضللة</li>
			<li>أن لا تستخدم على الموقع صور غير لائقة للذوق العام</li>
			<li>أن لا يتم إضافة أي مشروع أو فرصة غير لائقة للذوق العام</li>
			<li>أن لا تنشر أي مواد إعلانية و رسائل ترويجية لا تتعلق بفرص البيزنس </li> 
			<li>أن لا تهاجم أعضاء الموقع و القائمين عليه بالسب أو الإهانة أو بكلام مشين</li>

		</ul>
	  
	  


        <p class="grey-font md-font text-right " > لدي موقع موجة الحق الكامل بتحديث أو إضافة شروط و أحكام في أي وقت من الأوقات تراه مناسباً. سوف يتم إعلام جميع المستخدمين عن طريق البريد الإلكتروني. هذه التعديلات ملزمة للمستخدمين تلقاءياً.
		إذا تم مخالفة شروط موقع موجة دوت كوم من قبل أحد الأعضاء سوف يتم حذفة بدون سابق انذار و ذلك حفاظا على حقوق و خصوصية باقي الأعضاء.  
		 </p>
	
    </div>
</div>

