
<div class="container" >
    <div class="row">
	 
        <div class="col-md-12 col-lg-12 col-xs-12 col-sm-12">
		<h2 class="full-lines sm-font"><span class="blue-font"> لماذا موجة</span></h2>
		

		<p>موقع موجة هو إمتداد لمجتمع إعمل بيزنس الذي يضم مئات الألاف من رواد الأعمال والمهتمين بالبيزنس مشتركين في عدة وسائل من وسائل التواصل الإجتماعي مثل صفحة <a href="https://www.facebook.com/e3melbusiness/" target="_blank" >إعمل بيزنس على الفيس بوك</a>  وقناة <a href="https://www.youtube.com/user/e3melbusiness" target="_blank" >إعمل بيزنس على اليوتيوب</a> وتم إنشاء موقع موجة لربط المستثمرين ورواد الأعمال  بعضهم ببعض وتشجيع التعاون بينهم وحل مجموعة كبيرة من المشاكل التي ظهرت من خلال التواصل مع الكثير من رواد الأعمال .</p>
		  <h4 class="green-font text-right ">ينقسم موقع موجة ل 8 أقسام رئيسية :</h4>

		 <ul class="grey-font text-right " >
		 <h4 class="green-font text-right ">أولاً المشروعات :</h4>
		 <li>هذا القسم لتغطية إحتياجات الأعضاء بدخول شريك أو مستثمر أو شاري للمشروع سواء كان هذا المشروع صناعي أو تجاري أو زراعي أو خدمي . </li>
		  <li>لكي تستفيد من هذا القسم تقوم بالتسجيل أولاً ثم بعد ذلك تدخل إلى الجزء المسمى بإضافة المشروع وتقوم بملء بيانات المشروع وقيمة المشاركة أو التمويل فيكون المشروع جاهز للعرض لجميع المستثمرين الراغبين في الاستثمار بالمشروع . </li>
		</ul>
	  
	  
		 <ul class="grey-font text-right " >
		  <h4 class="green-font text-right ">ثانياً الإستثمار :</h4>
		 <li>هذا القسم يتم فيه عرض جميع المشروعات التي تحتاج إلي تمويل أو شراكة أو حتى تخارج لكل أصحاب الأموال  الراغبين في الاستثمار في المشروعات المعروضة وذلك عن طريق الدخول ثم البحث عن طريق المبلغ أو المكان أو المجال .... إلخ</li>

		</ul>
		
		 <ul class="grey-font text-right " >
            <h4 class="green-font text-right ">ثالثاً عروض الجملة :</h4>
		   <li>هذا القسم يخدم أي مستورد أو تاجر لديه بضاعة ويريد أن يوزعها كاش على تجار آخرين أعضاء في الموقع بتخفيض معين بدون المرور بوسطاء أو يتعرض لتأجيل في الدفع وذلك بعرض بضاعته على التجار أو الموزعين الأعضاء بالموقع سواء هذه البضاعة جديدة أواستعمال أو حتى استعمال خارج ولا يتم العرض للأفراد ولكن كميات للتجار .</li>
		</ul>
		
		
			  <ul class="grey-font text-right " >
			 <h4 class="green-font text-right ">رابعاً وكلاء وموزعون وفرانشايز : </h4>

				<li>يهدف هذا القسم بتوصيل أي صاحب شركة أو مدير يبحث عن وكيل أو مووزع أو فرانشيز لشركته أو علامته التجارية عن طريق عمل إعلان عن العلامه التجارية ونوع العلاقة وكيل (حصري)  أو موزع أو فرانشيز والشروط والطلبات الواجب توافرها للحصول علي الوكاله وكيفية الإتصال بالشركة صاحبة العلامه التجارية ..... (تحت الإنشاء)</li>
			</ul>
			 <ul class="grey-font text-right " >
			 <h4 class="green-font text-right ">خامسا التعهيد (Outsourcing) :</h4>

				<li>معنى التعهيد هو أن تعهد لمهمة ما داخل شركتك لشركة متخصصة تقوم بهذه المهمة على أفضل وجه وتدفع لها مقابل هذه المهمة إما مبلغ شهري ثابت مثل أن تعهد لشركة بإدارة حملاتك الاعلانية على الإنترنت أو تعهد لشركة بإدارة عملية التوظيف لدى شركتك .... إلخ 
أو بمبلغ محدد لمرة واحدة في حالة أن تكون المهمة محددة مثل أن تعهد لشركة بتصميم الشعار الخاص بشركتك أو أن تعهد لشركة بعمل إعادة هيكلة لشركتك .
في هذا القسم تقوم الشركة بعمل إعلان عن المهمة التي تريد أن تعهدها لغيرها وتصورها عن المقابل المادي ومكانها وجميع التفاصيل مع كتابة الإيميل ورقم الموبيل ويتم ارسال العروض على إيميل الشركة وتتعامل الشركة مع مقدم الخدمة بالشكل المناسب للطرفين .
</li>
			</ul>
			 <ul class="grey-font text-right " >
			 <h4 class="green-font text-right ">سادساً أسئلة وأجوبة :</h4>

				<li> كثير مايرد إلي إدارة الموقع أسئلة لا نستطيع الإجابة عنها مع علمنا أن الكثيرين من المتابعين للصفحه يعرفونها بالتأكيد مثل (كيفية إصدار ترخيص معين لنشاط معين ) أو (مكان بيع مستلزمات معينة كالدهانات مثلاً) وهكذا .... فسيتم طرح السؤال على جميع المتابعين للموقع لكي يتم الرد على السؤال بشكل جماعي وللسائل أن يأخذ بالإجابة التي يريدها ويهمل باقي أو جميع الإجابات .</li>
			</ul>
			 <ul class="grey-font text-right " >
			 <h4 class="green-font text-right ">سابعاً المقالات :</h4>

				<li> جميع ما تم كتابته على الصفحة منذ بدايتها في أغسطس 2013 مجمعة ومفهرسة وأحياناً مكتوبة باللغة العربية مع العامية .</li>
			</ul>
			 <ul class="grey-font text-right " >
			 <h4 class="green-font text-right ">ثامناً الفيديوهات :</h4>

				<li>جميع إصداراتنا المصورة مجمعه ومفهرسة . </li>
			</ul>
        <p class="grey-font md-font text-right " >  </p>
	

</div>
    </div>
</div>


